{"proj":[

    {"titulo":"RECAPTAR FONS", "desc":"Un dels principals objectius del festival és la recaptació de fons per a les entitats que treballen amb les persones refugiades per tal que puguin seguir desenvolupant la seva tasca, sense els quals seria impossible. Si bé aquestes entitats es caracteritzen principalment per la defensa dels drets de les persones amb l’objectiu de defensar la seva dignitat, així com tota la feina de sensibilització i visibilització de la realitat que viuen milions de persones al món, darrere de tots els projectes necessiten suport econòmic per tirar-los endavant, que en moltes ocasions la falta de recursos impedeix. Per aquest motiu, considerem realment important recolzar-les amb l’aportació de les persones que defensen aquesta causa, actuant com a plataforma per a la seva recaptació, i així garantir la continuïtat de projectes socials i humanitaris."},

    {"titulo": "SENSIBILITZAR", "desc":"Qualsevol projecte social neix amb l’objectiu de transformar la realitat de les persones que hi participen. En el nostre cas un dels reptes a través del festival és la difusió de la tasca que realitzen les organitzacions que recolzem per debatre sobre la situació en que es troben les persones refugiades, aconseguint que el públic assistent més enllà de la participació en un esdeveniment lúdic, s’impliqui amb el projecte des de la conscienciació i reflexió per trobar les eines que afavoreixen l’activisme per continuar amb la sensibilització en altres espais, arribant a la possibilitat de sumar-se a altres projectes vinculats amb les persones refugiades des d’altres àmbits d’actuació, tant locals com extraterritorials. Tot plegat, des de la defensa dels valors que es desprenen dels Drets Humans, i alhora afavorint la creació d’espais igualitaris que de manera transversal, i amb ajuda d’altres col·lectius del territori, impregnin el festival implicant-se també amb altres causes socials, des dels feminismes a l’ecologisme."},
    {"titulo": "CULTURA AMB CAUSA", "desc":" Defensem la música com a eina de difusió cultural i de transformació social per aconseguir elaborar propostes, que més enllà de la música, defensin els valors associats al festival, contribuint a la creació d’espais de reflexió social des dels espais lúdics i culturals de la ciutat. Entenent els esdeveniments musicals com un dels principals elements de cohesió dins les societats actuals, i afavorint la participació de la ciutadania, el festival s’articula amb l’objectiu d’aprofitar el caràcter transversal, multicultural i universal de la música per incidir en la realitat."},
    {"titulo": "PROJECTE ARTISTICO-SOCIAL", "desc":" Un altre dels objectius del festival és crear un projecte comunitari que impliqui tot el teixit associatiu i participatiu del territori, fomentant la col·laboració d’altres entitats de la ciutat per construir de manera conjunta l’espai del Música Sense Fronteres. D’aquesta manera, volem comptar amb projectes artístics que s’identifiquin amb la lluita social des dels seus projectes musicals, ja sigui a través de les seves lletres o amb la participació directa, així com aquelles entitats i col·lectius del territori que amb la seva tasca s’adhereixin al nostre projecte en la seva organització i planificació. En resum, la voluntat d’un projecte col·lectiu dirigit per les persones i per a les persones."},
    {"titulo": "COOPERACIÓ I SOLIDARITAT", "desc":"Des del festival, creiem imprescindible comptar amb la veu de les persones de la ciutat per construir plegades aquest projecte. Per això, considerem el festival com una gran oportunitat per crear espais de cooperació entre totes les persones i entitats que s’identifiquen amb la defensa dels drets de les persones refugiades. D’aquesta manera, organitzar un esdeveniment que afavoreixi l’empoderament i la reflexió al voltant de les realitats que ens envolten i elaborar estratègies de canvi, des del debat i l’horitzontalitat que retorni al poble la capacitat de decidir.Esdevenir un espai de participació per a les persones refugiades que es troben al territori.Sant Boi, com a ciutat refugi, compta amb un col·lectiu de persones que han viscut, i viuen encara avui en una situació complexa com a conseqüència de les polítiques migratòries del nostre territori. Tenint en compte la vulneració de drets constants, volem que el festival esdevingui un espai de participació per a que les persones refugiades que viuen a la ciutat tinguin un espai de participació on elles siguin qui decideixin com tirar endavant el projecte, en tant que no te sentit plantejar un projecte per a les persones refugiades sense escoltar la seva veu."}
    ]}